// © Copyright 2016 HP Development Company, L.P.

TaskName = "Configurações de serviço";

HSDTitleTextFieldValue = "Configurações de serviço";
HSDInfoTextFieldValue = "Esta página permite acessar e configurar as definições de impressora avançadas. Talvez seja preciso entrar em contato com o suporte da HP para obter mais informações.";
HSDOpenButtonTitle = "Abrir";
HSDEditFiledTitle = "URL:";
